#Создать Tuple из 15 различных объектов.
#Разрезать Tuple
#на 5 строк по 3 объекта в строке.
tuples = ("apple", "banana", "orange", "lemon", "pineapple", "cherry", "strawberry", "milk", "water", "cofee", "bread", "potato", "tomato", "ginger", "juice")
list1 = tuples[:5]
list2 = tuples[5:10]
list3 = tuples[10:]
print (list1)
print (list2)
print (list3)