#Создать Лист и заполнить его 5 РАЗНЫМИ ТИПАМИ ДАННЫХ.
list = ("apple", 4, 4.5, True, [1, 2])
print (list)