#1.Создать Лист из 5 разных имён.
#2.Создать пустую строку и через .join() соеденить пустую строку и все имена в списке.
names = ["Nazima", "Gulnara", "Tilek", "Akylai", "Abtimitalip"]
string = "    "
print (string.join (names))