#Создать пустой лист.
#Добавить в него сначала Ваше Имя, Год Рождения, любимый Язык Программирования.
list1=[]
list1.append(input ("Введите ваше имя "))
list1.append(input ("Введите ваш год рождения "))
list1.append(input ("Введите ваш любимый язык программирования "))
print (list1)